[
  {
    "id": 1,
    "title": "Dragen",
    "constellation": "Draco",
    "body": " Dragen (latinsk: Draco) ligger mellom store og lillebjørn nær himmelens Nordpol.\n\nStjernen Thuban som ligger i halen på Dragen var polarstjerne for 4000 år siden. Som følge av presisjon vil den bli det igjen om 21000 år. Stjernebildet har ni stjerner med kjente planeter og 17 formelt navngitte stjerner, blant dem Fafnir, Alsafi og Tianyi.\n\nDragen er et stjernebilde kartlagt av grekerne tilbake i det andre århundre.\n\nStjernebildet er forbundet med myten om Heracles da han møtte Ladon. Ladon voktet et epletre som var en bryllupsgave til Hera.\n\nKilder/les mer:\nhttps://snl.no/Dragen\nhttps://www.constellation-guide.com/constellation-list/draco-constellation/\n" ,
    "category": "Stjernebilder"
  } ,
  {
    "id": 2 ,
    "title": "Fiskene" ,
    "constellation": "Pisces",
    "body": " Fiskene (latinsk: Pisces) er det siste tegnet i dyrekretsen og et av de største stjernebildene vi finner på himmelen. Stjernebildet er det siste tegnet i dyrekretsen og varer fra 19. februar til 20. mars.\n\nTi stjerner i tegnet har kjente tilhørende planeter. En spiralgalakse er også å finne i tegnet (Messier 74). Den klareste stjernen i tegnet er Eta Piscium.\n\nForbundet til stjernetegnet finner vi den romerske myten om Venus og Cupid som bandt seg sammen med et rep og ble forvandlet til to fisker. En liknende myte i gresk mytologi forbindes også med tegnet.\n\nKilder/les mer:\nhttps://www.constellation-guide.com/constellation-list/pisces-constellation/\nhttps://snl.no/stjerneteikn " ,
    "category": "Stjernebilder"
  } ,
  {
    "id": 3 ,
    "title": "Karlsvogna" ,
    "constellation": "Ursa Major",
    "body": " Karlsvogna er ikke et eget stjernebilde, men en asterisme eller et stjernemønster. Asterismen består av de syv klareste stjernene i Storebjørn.\n\nDet norske navnet for Karlsvogna betyr mannsvogn og står i stil med det norrøne navnet for Lillebjørns klareste stjerner Kvennavagn eller kvinnevogn.\n\nKarlsvogna brukes for å finne frem til andre stjerner og stjernebilder. For eksempel kan stjernene Merak og Dubhne brukes for å finne polarstjernen.\n\nDet er flere myter og tolkninger av asterismen. En av tolkningene er at stjernene utgjør syv okser som trekker en plog, mens andre mener Karlsvogna var vogna til tordenguden Tor.\n\nKilder/les mer:\nhttps://snl.no/Karlsvogna\nhttps://illvit.no/universet/stjerner/stjernebilder/karlsvognen-slik-finner-du-karlsvognen ",
    "category": "Stjernebilder"
  } ,
  {
    "id": 4 ,
    "title": "Krepsen" ,
    "constellation": "Cancer",
    "body": " Krepsen (latinsk: Cancer) er det fjerde tegnet i dyrekretsen og varer fra 22. juni til 22. juli. Krepsen er det svakeste av tegnene i dyrekretsen og ble først dokumentert i det andre århundret.\n\nEn stjernehop tilhører tegnet sammen med to stjerner med kjente planeter. Stjernetegnet har ti stjerner med offisielt anerkjente navn.\n\nKrepsen tilknyttes myten om Heracles (Hercules) tolv storverk. Krepsen ble sendt av Hera for å distrahere Heracles mens han kjempet mot Hydraen. Hvordan Krepsen senere ble plassert på himmelen varierer mellom versjoner.\n\nKilder/les mer:\nhttps://snl.no/stjerneteikn\nhttps://www.constellation-guide.com/constellation-list/cancer-constellation/ " ,
    "category": "Stjernebilder"
  } ,
  {
    "id": 5 ,
    "title": "Skorpionen" ,
    "constellation": "Scorpius",
    "body": " Skorpionen (latinsk: Scorpio) er det åttende tegnet i dyrekretsen og varer fra 24. oktober til 22. november. Skorpionen er blant de eldste stjernebildene vi kjenner til og var kjent før den greske sivilisasjonen. Det er bevis på kjennskap til stjernebildet 5000 år tilbake i tid. Stjernebildet kan bli funnet nærme Melkeveiens sentrum og inneholder flere viktige stjerner og himmelobjekter (inkludert stjernehoper).\n\nDen mest lyskraftige stjernen i stjernebildet er Antares, en av tegnets 18 stjerner med anerkjente navn. Denne stjernen er blant de klareste på himmelen. Tilknyttet tegnet finner vi også to meteorregn (Alpha Scorpiids og Omega Scorpiids) i tillegg til fire Messier objekter.\n\nI gresk mytologi representerer stjernebildet skorpionen som stakk Orion. De to stjernebildene ligger på motsatte sider av himmelen og synes ikke på samme tid. Orion er sagt å løpe fra skorpionen som vil være grunnen til at de to stjernetegnene ikke er å se på nattehimmelen samtidig.\n\nKilder/les mer:\nhttps://snl.no/stjerneteikn\nhttps://www.constellation-guide.com/constellation-list/scorpius-constellation/ " ,
    "category": "Stjernebilder"
  } ,
  {
    "id": 6 ,
    "title": "Skytten" ,
    "constellation": "Sagittarius",
    "body": " Skytten (latinsk: Sagittarius) er det niende tegnet i dyrekretsen og varer fra 23. november til 21. desember. Stjernebildet ligger over melkeveien på nattehimmelen som gjør det enkelt å finne.\n\nSkytten er et relativt stort stjernebilde og det 15 om du rangerer alle stjernebildene etter størrelse. Den nærmeste stjernen i bildet Ross 154 er kun 9,69 lysår unna jorden. 17 stjerner i tegnet har anerkjente navn og syv stjerner i tegnet har en lysstyrke over 3. Den kraftigste av disse er Kaus Australis. 32 stjerner i tegnet er bekreftet å ha tilhørende planeter og vi finner 15 Messier objekter i tegnet.\n\nStjernebildet avbilder en kentaur med pil og bue som sikter på hjertet av Skorpionen (den røde kjempen Antares). Tegnet er forbundet med Crotus, barnepike til de ni Musene (døtre av Zeus) et vesen med to ben og en satyr hale. Mens i Babylonsk mytologi er tegnet forbundet med en kentaur liknende gud (Nergal).\n\nKilder/les mer:\nhttps://snl.no/stjerneteikn\nhttps://www.constellation-guide.com/constellation-list/sagittarius-constellation/ " ,
    "category": "Stjernebilder"
  } ,
  {
    "id": 7 ,
    "title": "Svanen" ,
    "constellation": "Cygnus",
    "body": " Svanen (latinsk: Cygnus) befinner seg på den nordlige himmelen. De fem mest lysklare stjernene danner en asterisme eller et stjernemønster kjent som Nordkorset.\n\nCygnus x-1 som befinner seg i stjernebildet er en av de sterkeste kildene til røntgenstråling fra himmelen og kommer sannsynligvis fra materie på vei til å falle inn i et sort hull.\n\nStjernebildet viser til myten om når Zevs forførte Leda i form av en svane og ble gravid. Hun la et egg som følge av dette som ble datteren Helena, og sønnen Pollux. Pollux er en av brødrene i stjernetegnet tvillingene mens Helenas skjønnhet førte til den Trojanske krigen. " ,
    "category": "Stjernebilder"
  } ,
  {
    "id": 8 ,
    "title": "Tvillingene" ,
    "constellation": "Gemini",
    "body": " Tvillingene (latinsk: Gemini) er det tredje tegnet i dyrekretsen og varer fra 22. mai til 21. juni. Stjernetegnet er hverken spesielt stort eller lite og er nabo med Orion i tillegg til de nærmeste tegnene i dyrekretsen og noen mindre kjente tegn.\n\nTegnet har syv stjerner med kjente planeter og inneholder en stjernehop. Tegnet har ti anerkjent navngitte stjerner blant disse de to klareste stjernene Castor og Pollux.\n\nI gresk mytologi representerer stjernetegnet Castor og Polydeuces. I de fleste versjoner av myten er kun en av guttene Zeus sønn, men de blir fortsatt referert til som Dioscuri som betyr sønner av Zeus. Zeus forførte guttenes mor i form av en svane (forbundet med stjernebildet svanen) og som følge av møtet ble hun gravid med Polydeuces og Helena (av Troja), mens hun fikk Castor og Klytaimnestra med kong Tyndareos av Sparta. Castor og Polydeuces var svært nære og kjempet side ved side.\n\nKilder/les mer:\nhttps://snl.no/stjerneteikn\nhttps://www.constellation-guide.com/constellation-list/gemini-constellation/ " ,
    "category": "Stjernebilder"
  } ,
  {
    "id": 9 ,
    "title": "Væren" ,
    "constellation": "Aries",
    "body": " Væren (latinsk: Aries) er det første tegnet i dyrekretsen og varer fra 21. mars til 20. april. Hvilke stjerner som tildeles tegnet varierer med tolkninger, men er uavhengig av dette et mindre tegn. Til tross for størelsen tildeles tegnet mye styrke.\n\nPå engelsk betegnes tegnet som ram og er en kurvet linje. Tegnet inneholder fem stjerner med kjente planeter og den klareste stjernen i tegnet er Hamal.\n\nTilknyttet tegnet er en myte om en gyllen vær som reddet Tvillingene Phrixus og Helle barna til en Beothansk konge når deres stemor prøvde å få dem drept som ofre til gudene.\n\nKilder/les mer:\nhttps://www.constellation-guide.com/constellation-list/aries-constellation/\nhttps://www.kjopenstjerne.no/blog/vaeren/\nhttps://snl.no/stjerneteikn " ,
    "category": "Stjernebilder"
  } ,
  {
    "id": 10,
    "title": "Tyren",
    "constellation": "Tyren",
    "body": " Tyren (latinsk: Taurus) er det andre tegnet i dyrekretsen og varer fra 21. april til 21. mai. Det er et av stjernetegnene vi har kjent til lengst. Tegnet er blant de største vi kjenner til og befinner seg på den nordlige himmelen.\n\nFem av tegnets stjerner har mulighet for å ha tilhørende planeter. Den kraftigste stjernen i tegnet er Aldebaran, som er en av 17 formelt navngitte stjerner i tegnet.\n\nMange tidlige sivilisasjoner har gjenkjent stjernetegnet som en okse. Oksen er ofte sett i sammenheng med nabotegnet  Pleiadene, av flere gjenkjent som syv søstre som gir grunn til å tro det er en felles opprinnelse til de to tegnene. I gresk mytologi er tegnet forbundet med historien om når Zeus forvandlet seg til en okse for å forføre og bortføre Europa.\n\nKilder/les mer:\nhttps://snl.no/stjerneteikn\nhttps://www.constellation-guide.com/constellation-list/taurus-constellation/ ",
    "category": "Stjernebilder"
  },
  {
    "id": 11,
    "title": "Løven",
    "constellation": "none",
    "body": " Løven (latinsk: Leo) er det femte i dyrekretsen og varer fra 23. juli til 23. august. Stjernetegnet ble først kartlagt i det andre århundre og det er funnet arkeologiske tegn på kjennskap til stjernetegnet så langt tilbake som 4000 før Kristus.\n\nStjernetegnet er hjem til flere galakser og flere sterke stjerner, blant dem Regulus. Stjernetegnet har også tretten navngitte stjerner.\n\nLøven er et av flere stjernetegn tilknyttet myten om Heracles (Hercules) tolv storverk. Å overvinne løven var den første av disse. Etter Heracles til slutt overvant udyret gjorde han dyret om til en kappe som lot ham virke mer fryktinngytende.\n\nKilder/les mer:\nhttps://snl.no/stjerneteikn \nhttps://www.constellation-guide.com/constellation-list/leo-constellation/ ",
    "category": "Stjernebilder"
  },
  {
    "id": 12,
    "title": "Jomfruen",
    "constellation": "none",
    "body": " Jomfruen (latinsk: Virgo) er det sjette tegnet i dyrekretsen og varer fra 24. august til 23. september. Spica en av de klareste stjernene på nattehimmelen er å finne i tegnet sammen med flere lyskraftige galakser.\n\nJomfruen er det nest største stjernetegnet på stjernehimmelen og er en av 15 ekvatoriske stjernebilder. 20 av stjernene i tegnet har kjente planeter. Dette er mer enn alle andre stjernebilder. 15 stjerner i tegnet har også offisielle navn.\n\nStjernetegnet forbindes med Dike (tidvis kjent som Astraeia), den greske gudinnen for rettferdighet. Dike var datteren til Zeus og Titanen Themis, som Astraeia er gudinnen datter av Astraeus og Eos. Dike var sendt til jorden for å tilse menneskelig rettferdighet i en tid av evig rikdom.\n\nKilder/les mer:\nhttps://snl.no/stjerneteikn\nhttps://www.constellation-guide.com/constellation-list/virgo-constellation/ ",
    "category": "Stjernebilder"
  },
  {
    "id": 13,
    "title": "Vekten",
    "constellation": "Libra",
    "body": " Vekten (latinsk: Libra) er det syvende tegnet i dyrekretsen og varer fra 24. september til 23. oktober. Tegnet er vanligvis avbildet som vektskålene holdt av den greske gudinnen for rettferdighet Dike (eller Astrea) som stjernebilde-naboen Jomfruen avbilder. Vekten er det eneste stjernebildet i dyrekretsen som avbilder et objekt i stedet for et dyr eller menneske.\n\nTegnet inneholder ingen spesielt lyssterke stjerner, men inneholder en av de eldste stjernene vi kjenner til, Methuselah stjernen. Vekten er et mer mellomstort stjernetegn og det 29. når tegnene rangeres etter størrelse. Kun tre stjerner i bildet har kjente planeter og den klareste stjernen i tegnet er Zubeneschamali.\n\nFør tegnet ble forbundet med rettferdighet og tilknyttet Dike ble det ansett som en del av Skorpionen. Navnet på den kraftigste stjernen Zubeneschamali betyr den nordre klo på Arabisk og stammer fra denne forbindelsen. forbindelsen til tegnet med balanse finner vi de første sporene av fra Babylon og Romerne. I Babylon ble tegnet referert til som himmelens balanse allerede tusen år før Kristus. Romerne forbandt senere tegnet med balanserte årstider og lik lengde på dag og natt.\n\nKilder/les mer:\nhttps://snl.no/stjerneteikn\nhttps://www.constellation-guide.com/constellation-list/libra-constellation/  ",
    "category": "Stjernebilder"
  },
  {
    "id": 14,
    "title": "Steinbukken",
    "constellation": "Capricornus",
    "body": " Steinbukken (latinsk: Capricorn) er det tredje siste tegnet i dyrekretsen og varer fra 22. desember til 20. januar. Capricorn er latinsk for geit og avbilder i Babylonsk mytologi en sjøgeit, eller en geit med fiskehale.\n\nSteinbukken er et mellomstort tegn og inneholder fem stjerner med kjente planeter og en stjernehop. Fem stjerner i tegnet er tildelt anerkjente navn. Fem er et gjentagende tall for tegnet. Fem meteorregn er også forbundet med stjernebildet. Steinbukken er blant de svakeste stjernebildene på himmelen, de synlige stjernene i tegnet lager en form som likner på to horn.\n\nI gresk mytologi forbindes stjernetegnet med den mytiske skapningen Pan med ben og horn fra en geit. Pan ble ifølge myten plassert på himmelen som takk for å ved flere anledninger redde de andre gudene fra fare.\n\nKilder/les mer:\nhttps://snl.no/stjerneteikn\nhttps://www.constellation-guide.com/constellation-list/capricornus-constellation/ ",
    "category": "Stjernebilder"
  },
  {
    "id": 15,
    "title": "Vannmannen",
    "constellation": "none",
    "body": " Vannmannen (latinsk: Aquarius) er det nest siste tegnet i dyrekretsen og varer fra 21. januar til 18. februar. Navnet Aquarius er latinsk for vannbæreren. Stjernebildet ligger i en del av himmelen som refereres til som havet for sine mange vann assosierte stjernebilder, blant dem Fiskene (Pisces) og hvalen (Cetus).\n\nVannmannen er det tiende største stjernetegnet og inneholder syv stjerner innenfor 10 lysår fra jorden. Den kraftigste stjernen i tegnet er Beta Aquarii. Denne stjernen er også kjent som Sadalsuud og er en av elleve stjerner med anerkjente navn.\n\nI gresk mytologi forbindes tegnet med Ganymede sønn av kong Tros. Han fanget Zeus’ oppmerksomhet som forvandlet seg til en ørn for å ta med mannen til Olympus-fjellet for å være kopp-bærer for gudene.\n\nKilder/les mer:\nhttps://snl.no/stjerneteikn\nhttps://www.constellation-guide.com/constellation-list/aquarius-constellation/ ",
    "category": "Stjernebilder"
  },
  {
    "id": 16,
    "title": "Lillebjørn",
    "constellation": "Ursa Minor",
    "body": " Lillebjørn (latinsk: Ursa Minor) er et stjernebilde i himmelens nordpol. Den klareste stjernen i bildet er Polaris, den nåværende polarstjernen.\n\nEt alternativt navn på de mest lysklare stjernene i bildet er Kvennavagn. Dette er Norrønt for Kvinnevogn.\n\nDette er et mindre stjernebildet, det inneholder ingen Messier objekter og har kun fem offisielt navngitte stjerner, blant dem Yildun og Baekdu.\n\nTo myter er forbundet med tegnet i gresk mytologi. I den ene representerer stjernebildet nymfen Ida som med Adrasteia tok vare på Zeus som liten. I den andre myten representerer stjernebildet Arcas, Zeus sønn med nymfen Callisto.\n\nKilder/les mer:\nhttps://snl.no/Lille_bjørn\nhttps://www.constellation-guide.com/constellation-list/ursa-minor-constellation/\nhttps://snl.no/Polarstjernen ",
    "category": "Stjernebilder"
  },
  {
    "id": 17,
    "title": "Orion",
    "constellation": "Orion",
    "body": " Orion er å se i Norge på fra januar til mars. Stjernebildet er et av de mest gjenkjennelige stjernebildene vi finner. Spesielt synlig er Orion belte da dette består av tre klare stjerner på linje. Noen av de klareste stjernene i tegnet er Betelguse og Bellatrix som markerer jegerens skuldre.\n\nI gresk mytologi var Orion sønn av Poseidon og en mektig jeger. Han var kjent som en kvinnebedårer og fikk 50 sønner. Imidlertid fikk han aldri gifte seg med sin store kjærlighet Merope da faren hennes forbød det.\n\nKilder/les mer:\nhttps://snl.no/Orion_-_stjernebilde\nhttps://illvit.no/universet/stjerner/stjernebilder/orion-slik-finner-du-stjernebildet-orion ",
    "category": "Stjernebilder"
  },
  {
    "id": 18,
    "title": "Storebjørn",
    "constellation": "Ursa Major",
    "body": " Storebjørn (latinsk: Ursa Major) befinner seg på den nordlige himmelen og er synlig fra Norge hele året. Det er det tredje største stjernebildet vi kan finne på himmelen og inneholder asterismen eller stjernemønsteret Karlsvogna.\n\nStjernebildet har flere dobbeltstjerner og galakser som kan sees med mindre teleskop.\n\nDen greske myten tilknyttet tegnet handler om Kallisto som ble forført av og fikk en sønn med Zevs. Som hevn forvandlet Hera (Zevs kone) dem til bjørner.\n\nKilder/les mer:\nhttps://snl.no/Store_bjørn\nhttps://illvit.no/universet/stjerner/stjernebilder/stjernebildet-store-bjorn-slik-finner-du-stjernebildet ",
    "category": "Stjernebilder"
  },
  {
    "id": 19,
    "title": "Svanen",
    "constellation": "Cygnus",
    "body": " Svanen (latinsk: Cygnus) befinner seg på den nordlige himmelen. De fem mest lysklare stjernene danner en asterisme eller et stjernemønster kjent som Nordkorset.\n\nCygnus x-1 som befinner seg i stjernebildet er en av de sterkeste kildene til røntgenstråling fra himmelen og kommer sannsynligvis fra materie på vei til å falle inn i et sort hull.\n\nStjernebildet viser til myten om når Zevs forførte Leda i form av en svane og ble gravid. Hun la et egg som følge av dette som ble datteren Helena, og sønnen Pollux. Pollux er en av brødrene i stjernetegnet tvillingene mens Helenas skjønnhet førte til den Trojanske krigen.\n\nKilder/les mer:\nhttps://snl.no/Svanen\nhttps://illvit.no/universet/stjerner/stjernebilder/svanen-stjernebildet-svanen\nhttps://www.constellation-guide.com/constellation-list/cygnus-constellation/ ",
    "category": "Stjernebilder"
  },
  {
    "id": 20,
    "title": "Merkur",
    "constellation": "none",
    "body": " Merkur er den innerste og minste planeten i solsystemet. Den er bare litt større enn Månen, og er i likhet med Venus, Jorda og Mars en steinplanet.\n\nMerkurs gjennomsnittlige avstand fra Sola er 57,91 millioner kilometer. Det er 0,39 ganger Jordas avstand. Merkur har den mest avlange banen av planetene med en eksentrisitet på 0,21. Det gjør at planetens avstand fra Sola varierer mellom 47 millioner kilometer og 70 millioner kilometer.\n\nPlaneten bruker 87,97 jorddøgn på et omløp rundt Sola (siderisk omløpstid). Merkur roterer svært sakte rundt sin egen akse og et Merkur-døgn varer i 58,65 jorddøgn, nøyaktig to tredjedeler av et Merkur-år.\n\nMerkurs rotasjonsakse har en helning på bare to grader. Dette gjør at planeten i motsetning til Jorda ikke har tydelige årstider.\n\nTekst hentet fra:\nhttps://snl.no/Merkur ",
    "category": "Planeter & måner"
  },
  {
    "id": 21,
    "title": "Venus",
    "constellation": "none",
    "body": " Venus er den andre planeten regnet fra Sola. Den er den sjette største planeten i solsystemet, så vidt mindre enn Jorda. Den er i likhet med Merkur, Jorda og Mars en steinplanet.\n\nAvstanden mellom Venus og Sola er litt over halvparten av avstanden mellom Jorda og Sola. Venus er den planeten som kommer nærmest Jorda og var den første planeten vi sendte romfartøy til.\n\nVenus er den varmeste planeten i solsystemet, noe som skyldes den tykke atmosfæren. Planeten er dekket av et tett skylag. På overflaten finnes tusenvis av vulkaner.\n\nVenus roterer «baklengs» rundt seg selv, sammenlignet med de fleste andre planetene i solsystemet. Den roterer også veldig sakte, noe som gir den det lengste døgnet blant planetene, tilsvarende 117 jorddøgn.\n\nVenus er den planeten som lyser sterkest på himmelen vår. Den kan av og til være synlig om dagen. Når Venus observeres fra Jorda, står den alltid i nærheten av Sola og kan derfor sees som «aftenstjerne» på vesthimmelen eller som «morgenstjerne» på østhimmelen, avhengig av hvor Venus befinner seg i forhold til Jorda.\n\nTekst hentet fra:\nhttps://snl.no/Venus ",
    "category": "Planeter & måner"
  },
  {
    "id": 22,
    "title": "Mars",
    "constellation": "none",
    "body": " Mars er den fjerde planeten regnet fra Sola. Den er den syvende største planeten i solsystemet og har litt over halvparten så stor omkrets som Jorda. Den er i likhet med Merkur, Venus og Jorda en steinplanet.\n\nPlanetens avstand fra Sola er rundt 1,5 ganger Jordas avstand. Mars er den planeten i solsystemet vi har utforsket med flest romfartøy.\n\nOverflaten er tørr og har en karakteristisk rød farge som skyldes ruststøv. Mars har en tynn atmosfære som i hovedsak består av karbondioksid.\n\nGeologiske formasjoner på planetens overflate tyder på at det kan ha vært vann på overflaten tidligere i planetens historie, noe som kan bety at det kan ha eksistert liv der. Det spekuleres i om mikroorganismer kan ha overlevd under bakken, men det er foreløpig ikke funnet tegn til nåværende eller tidligere liv på Mars.\n\nMars har to kjente måner: Phobos og Deimos.\n\nMars’ gjennomsnittlige avstand fra Sola er 227,9 millioner kilometer, noe som tilsvarer 1,52 ganger Jordas avstand fra Sola. På sitt nærmeste er Mars 56 millioner kilometer unna Jorda. Det er omtrent 140 ganger så langt som avstanden fra Jorda til Månen.\n\nEt døgn på Mars varer 24,6 timer, ikke ulikt et døgn på Jorda (23,9 timer). Et Mars-døgn kalles sol, som er en forkortelse for «solar day» (soldøgn).\n\nTekst hentet fra:\nhttps://snl.no/Mars  ",
    "category": "Planeter & måner"
  },
  {
    "id": 23,
    "title": "Jupiter",
    "constellation": "none",
    "body": " Jupiter er den femte planeten regnet fra Sola, og den største planeten i solsystemet. Den er i likhet med Saturn, Uranus og Neptun en gassplanet.\n\nJupiters masse er vel dobbelt så stor som massen til alle de andre planetene i solsystemet til sammen, men den har knapt en tusendel av Solas masse.\n\nDen er den mest lyssterke planeten på himmelen etter Venus. Det mest karakteristiske trekket ved Jupiter er Den store røde flekken, som er en storm større enn Jorda som har pågått i flere hundre år.\n\nJupiter har 79 kjente måner og en ring.\n\nJupiter bruker 11,86 år på å fullføre et baneomløp rundt Sola. Den gjennomsnittlige avstanden fra Sola er 778 millioner kilometer, som er 5,2 ganger Jordas avstand.\n\nPlaneten roterer rundt sin egen akse i løpet av knapt ti timer, som betyr at Jupiter har det korteste døgnet blant planetene i solsystemet. Jupiter er sterkt flattrykt på grunn av den raske rotasjonshastigheten.\n\nTekst hentet fra:\nhttps://snl.no/Jupiter  ",
    "category": "Planeter & måner"
  },
  {
    "id": 24,
    "title": "Saturn",
    "constellation": "none",
    "body": " Saturn er den sjette planeten regnet fra Sola, og den nest største av planetene i solsystemet. Den er i likhet med Jupiter, Uranus og Neptun en gassplanet.\n\nPlaneten er unik med sitt enorme og spektakulære ringsystem. Ringene består av billioner av isklumper.\n\nSaturn har 82 kjente måner. Den største, Titan, er den eneste månen i solsystemet med en tykk atmosfære og den eneste månen, utenom vår egen, vi har landet et romfartøy på.\n\nSaturn bruker 29,42 år på å fullføre et baneomløp rundt Sola. Den gjennomsnittlige avstanden fra Sola er 1427 millioner kilometer, som er 9,5 ganger Jordas avstand.\n\nPlaneten roterer rundt sin egen akse i løpet av 10,23 timer. Saturn er sterkt flattrykt i formen på grunn av den raske rotasjonshastigheten, og det er den mest flattrykte av alle planetene i solsystemet.\n\nTekst hentet fra:\nhttps://snl.no/Saturn  ",
    "category": "Planeter & måner"
  },
  {
    "id": 25,
    "title": "Uranus",
    "constellation": "none",
    "body": " Uranus er den sjuende av planetene regnet fra Sola, og den tredje største planeten i solsystemet. Uranus er i likhet med Jupiter, Saturn og Neptun en gassplanet, nærmere bestemt en iskjempe.\n\nFra Jorda er Uranus så vidt synlig med det blotte øyet, i kikkert sees den som en liten grønnlig skive uten detaljer. Planeten ble oppdaget i 1781 av William Herschel.\n\nUranus bruker 84,02 år på å fullføre et omløp rundt Sola. Den gjennomsnittlige avstanden fra Sola er 2871 millioner kilometer, som er 19 ganger Jordas avstand.\n\nUranus’ rotasjonsakse har en helning på hele 97,8 grader. Det betyr at planeten ligger nesten helt sidelengs sammenlignet med banen rundt Sola, som om den skulle rullet rundt i banen. I halvparten av uranusåret får derfor den ene polen kontinuerlig sol (dag), mens den andre polen ligger i kontinuerlig skygge (natt). Ved hvert solverv peker én av polene ganske direkte mot Sola, mens ved hvert jevndøgn er ekvator vendt mot Sola og døgnene på Uranus ligner da mer på døgnene på andre planeter.\n\nTekst hentet fra:\nhttps://snl.no/Uranus ",
    "category": "Planeter & måner"
  },
  {
    "id": 26,
    "title": "Neptun",
    "constellation": "none",
    "body": " Neptun er den åttende og ytterste av planetene i solsystemet, og den fjerde største. Den er i likhet med Jupiter, Saturn og Uranus en gassplanet, nærmere bestemt en iskjempe.\n\nNeptun er den eneste planeten i solsystemet som ikke er synlig med det blotte øyet, men synes i teleskop som en liten, blå skive. Den ble oppdaget i 1846.\n\nNeptun har et svakt ringsystem og 14 kjente måner, hvor Triton er den største.\n\nNeptun bruker 165 år på å fullføre et baneomløp rundt Sola. Neptuns gjennomsnittlige avstand fra Sola er 4,5 milliarder kilometer, som er 30 ganger Jordas avstand.\n\nNoen ganger befinner Neptun seg lenger ut i solsystemet enn dvergplaneten Pluto, som vanligvis er lenger ut. Det skyldes at Pluto går i en meget langstrakt bane, og denne banen krysser dermed Neptuns bane. Dette skjer hvert 248. jordår og Pluto befinner seg da innenfor Neptuns bane i 20 år om gangen. Sist dette skjedde var i årene 1979–1999.\n\nTekst hentet fra:\nhttps://snl.no/Neptun  ",
    "category": "Planeter & måner"
  },
  {
    "id": 27,
    "title": "Kochab",
    "constellation": "none",
    "body": " Kochab er det arabiske navnet på stjernen β Ursae Minoris. Kochab er den nest mest lyssterke stjernen i stjernebildet Lille bjørn med en tilsynelatende størrelsesklasse på 2,2.\n\nTekst hentet fra:\nhttps://snl.no/Kochab ",
    "category": "Stjerner"
  },
  {
    "id": 28,
    "title": "Polaris",
    "constellation": "none",
    "body": " Polarstjernen, også kalt Polaris, er kallenavnet til stjernen α Ursae Minoris. Polstjernen er den mest lyssterke stjernen i stjernebildet Lille bjørn (Ursa Minoris). Polarstjernens nordsamiske navn er Boahji.\n\nPolarstjernen er den stjernen som for tiden ligger nærmest himmelens nordpol, og er derfor en polstjerne. På grunn av presesjonen endres himmelpolens posisjon. Polarstjernen ligger nå 55ʹ (bueminutter) fra polen, og avstanden vil minke til 28ʹ for så å øke igjen. Om 5300 år vil Alderamin være en polstjerne, og om cirka 12 000 år vil Vega være det samme.\n\nPolarstjernen er en variabel kjempestjerne av typen kefeide. Den har gjennomsnittlig størrelsesklasse på 1,98 med amplitude 0,1. Lysstyrken svinger med en periode på 3,97 døgn. Polarstjernen har spektralklasse F7 og lyser med en gulhvit farge.\n\nTekst hentet fra:\nhttps://snl.no/Polarstjernen ",
    "category": "Stjerner"
  },
  {
    "id": 29,
    "title": "Thuban",
    "constellation": "none",
    "body": " I halen (på dragen), som slynger seg inn mellom Store bjørn og Lille bjørn, står stjernen α (Thuban), som var polarstjerne for 4000 år siden og vil bli det igjen om rundt 21 000 år som følge av presesjon.\n\nTekst hentet fra:\nhttps://snl.no/Dragen ",
    "category": "Stjerner"
  },
  {
    "id": 30,
    "title": "Bellatrix",
    "constellation": "none",
    "body": " Bellatrix er det arabiske navnet til stjernen γ Orionis. Bellatrix er en lyssterk stjerne i stjernebildet Orion med tilsynelatende størrelsesklasse 1,7. Stjernen har en blåhvit farge.\n\nTekst hentet fra:\nhttps://snl.no/Bellatrix ",
    "category": "Stjerner"
  },
  {
    "id": 31,
    "title": "Halleys komet",
    "constellation": "none",
    "body": " Halleys komet er den første kometen som ble påvist å være periodisk, og den kometen som har den lengste kjente forhistorien. Halleys komet har en omløpstid på 74–79 år, og har vært observert ved minst 30 passasjer gjennom det indre solsystemet. Sist gang den passerte gjennom det indre solsystemet og var synlig med det blotte øye, var i 1986, og neste gang blir i 2061.\n\nKometen er oppkalt etter den engelske astronomen Edmond Halley som i 1705 viste at kometene som hadde blitt observert i 1531, 1607 og 1682, var den samme. Basert på dette kunne han forutsi kometens retur i 1758, men den triumfen fikk han selv ikke oppleve.\n\nTekst hentet fra:\nhttps://snl.no/Halleys_komet ",
    "category": "Kometer"
  },
  {
    "id": 32,
    "title": "Enckes komet",
    "constellation": "none",
    "body": " Enckes komet er en periodisk komet med en omløpstid på 3,3 år – den korteste som er kjent for kometer. Kometens avstand fra Solen er svært liten, kun om lag 1/3 av Jordens avstand, slik at den er svært lyssterk og ofte synlig med det blotte øye.\n\nEnckes komet var synlig ved fire forskjellige passasjer nær Solen i perioden 1786–1818 før dens identitet og bane ble bestemt i 1819 av den tyske astronomen Johann Franz Encke.\n\nEt fragment fra Enckes komet kan ha vært opphavet til Tunguska-nedslaget.\n\nTekst hentet fra:\nhttps://snl.no/Enckes_komet ",
    "category": "Kometer"
  },
  {
    "id": 33,
    "title": "Holmes",
    "constellation": "none",
    "body": " Holmes er en komet som var synlig med det blotte øyet 24. oktober 2007, da den hadde utbrudd; den mest lyssterke det siste tiåret. To dager tidligere var kometen 40 000 ganger svakere enn de svakeste stjernene som kan sees med det blotte øyet. 1. november, da den var på sitt største, var den sju ganger større enn Jupiter. Selve kometkjernen antas å være om lag 3,4 kilometer i diameter. Avstanden til Jorden var rundt 240 millioner kilometer, det vil si 1,5 ganger Jordens avstand til Solen.\n\nKomet Holmes er en såkalt periodisk komet. Den har en bane som bringer den inn i solsystemet med jevne mellomrom (perioden er knapt sju år).\n\nHolmes hadde ingen klassisk komethale. Den første uken etter utbruddet hadde den riktignok utviklet en diffus hale som kunne observeres i infrarødt lys og avbildes på fotoopptak med lang eksponeringstid. Men denne halen hadde ikke riktig retning, det vil si bort fra Solen. Den 8. november 2007 falt halen av.\n\nTekst hentet fra:\nhttps://snl.no/Holmes ",
    "category": "Kometer"
  },
  {
    "id": 34,
    "title": "Bielas komet",
    "constellation": "none",
    "body": " Bielas komet var en periodisk komet med en omløpstid på 6,6 år som ikke lenger eksisterer.\n\nBielas komet ble gjenoppdaget av den tyske kapteinen Wilhelm von Biela i 1826 og navngitt etter han. Kometen hadde blitt oppdaget flere ganger tidligere, men Biela var den som var ansvarlig for å beregne kometens bane og bekrefte at flere kometoppdagelser i virkeligheten var samme komet.\n\nFram til 1846 var kometen helt normal, men dette året delte kometkjernen seg i to, og bruddstykkene fjernet seg hurtig fra hverandre. Da de neste gang ble sett, var avstanden mellom dem økt til 2,5 millioner kilometer. Senere har den ikke vært observert, men i stedet viste det seg en sterk meteorsverm, kalt Andromedidene, da Jorden kom nær den tidligere kometbanen. Kometkjernen hadde altså oppløst seg i en meteorsverm, som var særlig intens i 1872 og 1885. Planetperturbasjoner har nå forandret svermens bane, og den blir ikke lenger observert.\n\nTekst hentet fra:\nhttps://snl.no/Bielas_komet ",
    "category": "Kometer"
  }
]